<a href="https://osnovanie.info"><img src="{{asset('assets/images/logo-main.png')}}"
                                      width="260" alt="Основание"></a>
<h2>Здравствуйте, {{ $data['firstname'] }} {{ $data['middlename'] }}!</h2>

<p>Спасибо, что оставили заявку.</p>

<p>Наш специалист свяжется с Вами, как только откроется запись на программу и поможет подать заявление на обучение в личном кабинете. Ожидайте.</p>

<p>Специально для вашего удобства мы создали <a href="https://t.me/osnovanie_study">телеграм-канал</a>, в котором публикуется актуальная информация о программах обучения. А также много полезных материалов для Вас.</p>
<p>Будем рады видеть Вас в числе наших слушателей!</p>

<p>С уважением, команда Центра повышения квалификации и профессиональной подготовки «Основание».</p>
