<a href="https://osnovanie.info"><img src="{{asset('assets/images/logo-main.png')}}"
                                      width="260" alt="Основание"></a>
<h2>Здравствуйте, {{ $data['firstname'] }} {{ $data['middlename'] }}!</h2>
<p>Спасибо, что оставили заявку на бесплатное обучение в 2027 году. 🙌</p>
<p>Сейчас мы формируем лист ожидания. Как только откроется официальный набор на программы, наш специалист свяжется с вами в числе первых и поможет подать заявление на обучение.</p>
<p>📌 Важно: актуальная информация о старте программ, датах и условиях обучения публикуется в наших каналах.</p>
<p>👉 Чтобы ничего не пропустить, выберите удобный формат:</p>
<p>🔹 <a href="https://t.me/osnovanie_study">Telegram-канал</a> — анонсы программ, даты стартов, полезные материалы</p>
<p>🔹 <a href="https://max.ru/id7751117260_biz">Мессенджер MAX</a> — быстрые уведомления и связь с нашей командой</p>
<p>Если у вас возникнут вопросы, вы всегда можете связаться с нами по телефону:</p>
<p>+7 (499) 609-60-20</p>
<p>Будем рады видеть вас среди наших слушателей 🤍</p>

<p>С уважением, команда Центра повышения квалификации и профессиональной подготовки «Основание».</p>




<
